{
    "artists": [
        {
            "id": 1,
            
    
            "instagram": "https://www.instagram.com/killercymru/?hl=en",
            "statement": "www.shopessentials.co.uk"
            
        },
        {
            "id": 2,
            
           
            "instagram": "https://www.instagram.com/hannahthomas.art/?hl=en",
            "statement": "I am fascinated with my relationship with the human body and attempt to capture movement, emotion and expression. I think to refer back old sketches, notes and artwork is critical. I believe being self-referential is a natural conclusion of being so consumed by the detail of everything."
            
        },
        {
            "id": 3,
            
            "instagram": "https://www.instagram.com/pixiefearphotography/?hl=en",
                   
           
            "statement": "The involvement of human touch means the photographer moves from being passive to the image, to being an active participant in the photograph, contextualising lived experience into a medium usually limited only by its capacity to record a moment."
            
        },
        {
            "id": 4,
           
            "instagram": "https://www.instagram.com/elisha__hughes/?hl=en",
            "statement": "I remain here."

            
        },
        {
            "id": 5,
            
            "instagram": "https://www.instagram.com/wet_flannel/?hl=en",
            "statement": "BOISTEROUS BRITAIN AND IT’S OLD FASHIONED WAYS, IT’S TIME FOR A CHANGE, FORGET ABOUT THE GOLDEN DAYS, CONDEMN WHAT YOU KNOW, QUESTION WHAT YOU SEE, DON’T BE SILENT, AND THEN WE SHALL ALL BE FREE"

        },
        {
            "id": 6,
           
            "instagram": "https://www.instagram.com/kateevansfineart/?hl=en",
            "statement": "I dream big but I also ingest lot of poison."
            
        },
        {
            "id": 7,
            
    
            "instagram": "https://www.instagram.com/bethdesigns_23/?hl=en",
            "statement": "Restrictions, Limitations and Boundaries."
            
        },
        {
            "id": 8,
           
    
            "instagram": "https://www.instagram.com/lsamuel.art/?hl=en",
            "statement": "Through mischief and capriciousness, we should sow the seeds of joy."
            
            
        },
        {
            "id": 9,
           
    
            "instagram": "https://www.instagram.com/vineartacademy/?hl=en"
           
            
        },
        {
            "id": 10,
            
            
                                   "instagram": "https://www.instagram.com/alana_amber_jones/?hl=en"
                              
        },
        {
            "id": 11,
          
                "instagram": "https://www.instagram.com/dunlop.laura/?hl=en",
            "statement":  "Lockdowns and quarantines have wrapped us up tightly, they’ve left us to reflect on ourselves; Behind closed doors and with no-one else to influence us."
            
        },
        {
            "id": 12,
           
            
                        "instagram": "https://www.instagram.com/paintingsbyparry/?hl=en",
            "statement":   "Flesh is a malleable substance and I am utterly fascinated by its violent, grotesque carnality."

        },
        {
            "id": 13,
           
            "instagram": "https://www.instagram.com/lsamuel.art/?hl=en",
           "statement": "Logan’s work is melancholic, indignant and sometimes nostalgic. Avoiding confrontation to please the majority for too long, they now aim to provoke serious thought, and educate on societal issues. Some personal aspects of their life heavily inspires their practice."
        },
        {
            "id": 14,
           
            "instagram": "https://www.instagram.com/lcashin1997/?hl=en",
            "statement": "In motion a reflection of light is made, casting upon the ascended mirrors presenting a performance to create a serene atmosphere."
        },
        {
            "id": 15,
           
            "instagram": "https://www.instagram.com/fraserxo/?hl=en",
            "statement": "Fraser’s animations and drawings of contemporary comforts were created as a response to the ongoing Coronavirus pandemic. Through making these durational animations solely available online, Fraser hopes to create an alternative space to memorialise and frame our shared experiences."
           
            
        }
    ]
}